let handler = async m =>
  m.reply(
    `𝙷𝙰𝙻𝙻𝙾, 𝙱𝚁𝙰𝚄𝙲𝙷𝚂𝚃 𝙳𝚄 𝙷𝙸𝙻𝙵𝙴 𝙱𝙴𝙸 𝙴𝙸𝙽𝙸𝙶𝙴𝙽 𝙳𝙴𝚁 𝙾𝙱𝙴𝙽 𝙰𝚄𝙵𝙶𝙴𝙵Ü𝙷𝚁𝚃𝙴𝙽 𝙳𝙸𝙽𝙶𝙴, 𝙵𝙾𝙻𝙶𝙴 𝙳𝚄 𝙳𝙸𝙴𝚂𝙴𝙽 𝙰𝙽𝙻𝙴𝙸𝚃𝚄𝙽𝙶𝙴𝙽

    _______________________
    𝑓𝑜𝑙𝑔𝑒 𝑑𝑢 𝑑𝑖𝑒𝑠𝑒𝑛 𝑆𝑐ℎ𝑟𝑖𝑡𝑡𝑒𝑛, 𝑢𝑚 𝑢𝑛𝑠 𝑧𝑢 𝑘𝑜𝑛𝑡𝑎𝑘𝑡𝑖𝑒𝑟𝑒𝑛 

  1. 𝐓𝐫𝐞𝐭𝐞 𝐝𝐢𝐞𝐬𝐞𝐦 𝐊𝐚𝐧𝐚𝐥 𝐳𝐮𝐞𝐫𝐬𝐭 𝐛𝐞𝐢, 𝐝𝐚𝐧𝐚𝐜𝐡 𝐰𝐢𝐫𝐝 𝐦𝐞𝐢𝐧 𝐁𝐞𝐬𝐢𝐭𝐳𝐞𝐫 𝐝𝐢𝐫 𝐚𝐧𝐭𝐰𝐨𝐫𝐭𝐞𝐧

  __________________________

  2. 𝐖𝐞𝐧𝐧 𝐝𝐚𝐬 𝐧𝐢𝐜𝐡𝐭 𝐝𝐞𝐫 𝐫𝐞𝐚𝐥𝐞 𝐁𝐞𝐬𝐢𝐭𝐳𝐞𝐫 𝐢𝐬𝐭, 𝐤𝐨𝐧𝐭𝐚𝐤𝐭𝐢𝐞𝐫𝐞 𝐛𝐢𝐭𝐭𝐞 𝐝𝐞𝐧 𝐄𝐧𝐭𝐰𝐢𝐜𝐤𝐥𝐞𝐫 𝐟ü𝐫 𝐇𝐢𝐥𝐟𝐞
  > *491624542167* *© OwnedbyLIP*
  __________________________


`.trim()
  )
handler.help = ['ruth']
handler.tags = ['main']
handler.command = ['mrcs']

export default handler
